<?php

/**
 * ECSHOP 交通银行插件
 * ============================================================================
 * * 版权所有 2014 顾启明，并保留所有权利。
 * 网站地址:  http://cruiser.github.io/qmsky/
 * ----------------------------------------------------------------------------
 * 本软件允许在遵守Apache License v2.0下使用。
 * ============================================================================
 * $Author: Qiming Gu $
 */

	//socket服务ip
	$socket_ip = "127.0.0.1";
	//socket服务端口
	$socket_port = "8080";
	//商户号
	$merchID = "301310063009501";

?>
