<?php

/**
 * ECSHOP 交通银行支付接口银联在线语言文件
 * ============================================================================
 * * 版权所有 2014 顾启明，并保留所有权利。
 * 网站地址:  http://cruiser.github.io/qmsky/
 * ----------------------------------------------------------------------------
 * 本软件允许在遵守Apache License v2.0下使用。
 * ============================================================================
 * $Author: Qiming Gu $
 */

global $_LANG;

$_LANG['boc'] = '银联在线';
$_LANG['boc_upay_desc'] = 'boc_upay_desc';
$_LANG['pay_button'] = '立即使用银联卡支付';
?>
